var xlsxData = [
    {
        name: '无法正常设备播放信息',
        data: [
            [
                '序列',
                '组织',
                '设备名称',
                '是否可以播放',
                '打开花销时间',
                '错误码',
                '错误描述'
            ],
        ]
    },
    {
        name: '正常设备播放信息',
        data: [
            [
                '序列',
                '组织',
                '设备名称',
                '是否可以播放',
                '打开花销时间'
            ],
        ]
    },
    {
        name: '构建信息',
        data: [
            [
                '构建excel时间',
            ],
        ]
    }
];

module.exports = {
    xlsxData
}